[
  {
    "id": 1,
    "title": "Сухой корм для собак Hill's \"Small & Mini\" с курицей",
    "wight": "300 г",
    "favorite": true,
    "price": 355,
    "discount": 15,
    "description": "Корм для взрослых собак мелких и миниатюрных пород Hill's Science Plan Small & Mini Adult с курицей – это специально разработанный корм с маленькими гранулами и великолепным вкусом, учитывающий потребности собак мелких пород •Легко усваиваемые ингредиенты для поддержания здорового пищеварения •Сочетание омега-6 жирных кислот и витамина Е для здоровой кожи и красивой шерсти •Высококачественный белок для поддержания мышечной массы •Содержит наше специальное сочетание антиоксидантов Small & Mini для поддержки иммунной системы в течение всей жизни.",
    "image": "https://www.dogeat.ru/storage/products/0/450x450/hills-science-plan-suhoj-korm-dlya-sobak-melkih-porod-s-kuricej-6-kg.jpg"
  },
  {
    "id": 2,
    "title": "Сухой корм для щенков Hill's \"Medium\" с ягненком и рисом",
    "wight": "12 кг",
    "favorite": true,
    "price": 9160,
    "discount": 10,
    "description": "Корм для щенков средних пород Hill's Science Plan с ягненком и рисом разработан для удовлетворения их потребностей в здоровом развитии.•Докозагексаеновая кислота из рыбьего жира для правильного развития головного мозга и зрения. •Высококачественный белок для формирования мышечной массы. •Сбалансированные минералы для крепких костей и зубов. Корм для щенков с великолепным вкусом для долгой и счастливой жизни. Никто вас не встретит так, как ваша собака, – виляя хвостом и облизывая ваше лицо. Каждый момент, который вы проводите вместе с питомцем, особенный, и мы стремимся подарить вам больше таких моментов. Сухой корм для щенков средних пород Hill's Science Plan изготовлен из высококачественных ингредиентов с правильно подобранными питательными веществами для поддержания здорового развития вашего щенка. Все ингредиенты в составе корма соответствуют нашим строгим и превосходящим отраслевые стандарты требованиям к чистоте и содержанию питательных веществ.",
    "image": "https://www.dogeat.ru/storage/products/0/450x450/hills-puppy-lamb-rice-12-kg.jpg"
  },
  {
    "id": 3,
    "title": "Сухой корм для собак средних пород HILLS, с курицей",
    "wight": "2,5 кг",
    "favorite": true,
    "price": 2440,
    "discount": 8,
    "description": "Корм для взрослых собак средних пород, с курицей и коричневым рисом содержит технологию ActivBiome+ эксклюзивную смесь пребиотиков Hill's, которая помогает быстро питать и поддержать баланс уникального микробиома вашего питомца. Поддерживает оптимальное здоровье пищеварения и питает микробиомю Способствует регулярному и здоровому стулу с помощью нашей уникальной смеси пребиотиков которая естественным образом восстанавливает уникальный баланс кишечного микробиома. Корм с овсом и ячменем и великолепным вкусом обеспечивает сбалансированное питание, чтобы помочь вашей собаке чувствовать себя лучше. Рекомендуется: Взрослых собак от 1 года до 6 лет, чтобы помочь поддерживать баланс их пищеварения.",
    "image": "https://samizoo.ru/upload/resize_cache/iblock/b4b/480_480_0d7a58ff99b324185ccb5ad5dfbdb5e85/5mxr5msrv9n6w38bprwqp5sesm2u4jrf.jpg"
  },
  {
    "id": 4,
    "title": "Сухой корм для щенков Royal Puppy (до 8 месяцев)",
    "wight": "500 г",
    "favorite": false,
    "price": 475,
    "discount": 0,
    "description": "Преимущества: Поддержание иммунитета Фаза роста – ключевой период в формировании иммунитета щенка. На этом этапе иммунная система щенка развивается постепенно. Корм CHIHUAHUA PUPPY способствует формированию естественных механизмов защиты щенка благодаря комплексу антиоксидантов, в том числе витамина Е. Высокая вкусовая привлекательность. Корм CHIHUAHUA PUPPY удовлетворит аппетит привередливых в питании собак породы чихуахуа благодаря сочетанию специально адаптированных размера и формы крокет с исключительными вкусовыми качествами. Снижение объема и запаха фекалий. Формула способствует ослаблению запаха фекалий и снижению их объема.",
    "image": "https://www.dogeat.ru/storage/products/0/450x450/medium-puppy-korm-dlya-sobak-14-kg.jpg"
  },
  {
    "id": 5,
    "title": "Dailydog сухой корм, с ягненком и рисом",
    "wight": "3 кг",
    "favorite": false,
    "price": 1765,
    "discount": 0,
    "description": "Предназначен для собак с 1 года до 7 лет жизни. Dailydog Classic line adult large breed Lamb and Rice — это полная гамма сбалансированного питания, корм соответствует всем потребностям собаки, учитывает особенности организма, связанные с возрастом, физической активностью и состоянием здоровья.",
    "image": "https://www.dogeat.ru/storage/products/0/450x450/dailydog-adult-large-breed-lamb-and-rice-suhoj-premialnyj-korm-s-yagnenkom-i-risom-dlya-vzroslyh-sobak-krupnyh-porod-20-kg.jpg"
  },
  {
    "id": 6,
    "title": "Royal полнорационный сухой корм для взрослых собак",
    "wight": "12 кг",
    "favorite": false,
    "price": 9235,
    "discount": 0,
    "description": "Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.белки), пребиотиков фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения. Низкая концентрация жиров в сухой диете Royal Canin Gastro Intestinal Low Fat LF22 улучшает пищеварительную функцию у собак, страдающих гиперлипидемией или острым панкреатитом.",
    "image": "https://www.dogeat.ru/storage/products/0/450x450/royal-canin-gastro-intestinal-low-fat-lf22-suhoj-dieticheskij-korm-s-ogranichennym-soderzhaniem-zhirov-dlya-vzroslyh-sobak-vsekh-porod-pri-narushenii-pishchevareniya-12-kg.jpg"
  },
  {
    "id": 7,
    "title": "Royal Canin полнорационный сухой корм собак",
    "wight": "3 кг",
    "favorite": false,
    "price": 1528,
    "discount": 0,
    "description": "Комплексный сбалансированный гипоаллергенный корм супер премиум класса для собак, страдающих пищевыми аллергиями, кожными заболеваниями и проблемами пищеварения. Основой корма служат гипоаллергенное мясо ягнёнка и мясо тунца, а также длиннозернистый рис, не содержащий глютен. Пищевые волокна и полезная кишечная микрофлора, содержащаяся в корме, благоприятно воздействуют на пищеварительную систему, нормализуя и стабилизируя её работу. Сбалансированный витаминно — минеральный состав и наличие полиненасыщенных жирных кислот Омега-3 и Омега-6 улучшают состояние кожных покровов и способствуют усилению регенеративных процессов кожи.",
    "image": "https://www.dogeat.ru/storage/products/0/450x450/gina-dog-gipoallergennyj-suhoj-korm-dlya-vzroslyh-sobak-s-yagnenkom-i-risom-18-kg.jpg"
  }
]
